[
  {
    "Conhecida": "Não",
    "Título": "Acalmar Emoções",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Encantamento",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V, S",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Cada Humanoide em uma Esfera de 6 metros de raio centrada em um ponto à sua escolha no alcance da magia deve ser bem-sucedido em uma salvaguarda de Carisma ou é afetado por um dos seguintes efeitos (escolha um para cada criatura):\nA criatura tem Imunidade às condições Amedrontado e Enfeitiçado até que a magia termine. Se a criatura já estiver Amedrontada ou Enfeitiçada, essas condições são suprimidas pela duração da magia.\nA criatura se torna Indiferente às criaturas à sua escolha em relação às quais é Hostil. Essa indiferença encerra se o alvo sofrer dano ou testemunhar os aliados dela sofrendo dano. Quando a magia termina, a atitude da criatura volta ao normal.",
    "Classe": "Bardo, Clérigo",
    "Página": 239,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Acudir os Moribundos",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Necromancia",
    "Tempo de Conjuração": "Ação",
    "Alcance": "4,5 metros",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Escolha uma criatura no alcance da magia que tenha 0 Pontos de Vida e não esteja morta. A criatura fica Estável.\n\nAprimoramento de Truque. O alcance da magia dobra quando você atinge os níveis 5 (9 metros), 11 (18 metros) e 17 (36 metros).",
    "Classe": "Clérigo, Druida",
    "Página": 239,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Alarme",
    "Ritual": "Sim",
    "Nível": "1",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "8 horas",
    "Concentração": "Não",
    "Descrição": "Materia: um sino e um fio de prata.\n\nVocê define um alarme contra intrusão. Escolha uma porta, uma janela ou uma área no alcance da magia que não seja maior do que um Cubo de 6 metros de lados. Até que a magia termine, um alarme o avisa sempre que uma criatura tocar ou entrar na área protegida. Ao conjurar a magia, você pode designar criaturas que não disparam o alarme. Você também escolhe se o alarme é audível ou mental:\nAlarme Mental. Você é alertado por um bipe mental se estiver a menos de 1,5 quilômetro da área protegida. Este bipe o acorda se você estiver dormindo.\nAlarme Sonoro. O alarme produz o som de uma sineta por 10 segundos a até 18 metros da área protegida.",
    "Classe": "Guardião, Mago",
    "Página": 239,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Aliado Extraplanar",
    "Ritual": "Não",
    "Nível": "6",
    "Escola": "Invocação",
    "Tempo de Conjuração": "10 minutoss",
    "Alcance": "18 metros",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Você implora pela ajuda de uma entidade sobrenatural.\nVocê deve conhecer o ser: um deus, um príncipe demônio ou algum outro ser de poder cósmico. Essa entidade envia um Celestial, um Elemental ou um Ínfero leal a ela para ajudá-lo, fazendo com que a criatura apareça em um espaço desocupado no alcance da magia. Se você souber o nome de uma criatura específica, você pode proferir esse nome quando conjurar a magia para solicitar essa criatura, embora você possa obter uma criatura diferente de qualquer modo (à escolha do Mestre).\nQuando a criatura aparece, ela não é obrigada a comportar-se de uma maneira específica. Você pode pedir que ela realize um serviço em troca de pagamento, mas ela não é obrigada a fazê-lo. A tarefa solicitada pode variar de simples (nos levar voando através do abismo ou nos ajudar a lutar em uma batalha) a complexa (espionar nossos inimigos ou nos proteger durante nossa incursão na masmorra). Você deve ser capaz de se comunicar com a criatura para negociar pelos serviços dela.\nO pagamento pode assumir várias formas. Um Celestial pode exigir uma doação considerável de ouro ou itens mágicos para um templo aliado, enquanto um Ínfero pode exigir um sacrifício vivo ou um presente na forma de um tesouro. Algumas criaturas podem trocar o serviço por uma missão realizada por você.\nUma tarefa que pode ser medida em minutos requer um pagamento no valor de 100 PO por minuto. Uma tarefa medida em horas requer 1.000 PO por hora. Já uma tarefa medida em dias (até 10 dias) requer 10.000 PO por dia. O Mestre pode ajustar esses pagamentos com base nas circunstâncias em que você conjurou a magia. Se a tarefa estiver alinhada com os interesses da criatura, o pagamento pode ser reduzido pela metade ou até mesmo dispensado. Tarefas não perigosas normalmente exigem apenas metade do pagamento sugerido, enquanto tarefas especialmente perigosas podem\ndemandar um pagamento maior. Criaturas raramente aceitam tarefas que parecem suicidas.\nDepois que a criatura conclui a tarefa, ou quando a duração combinada do serviço acaba, a criatura retorna ao seu plano de origem após se reportar a você, se possível. Se você não conseguir chegar a um acordo sobre um preço pelo serviço da criatura, a criatura retorna imediatamente ao seu plano de origem.",
    "Classe": "Clérigo",
    "Página": 239,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Aljava Veloz",
    "Ritual": "Não",
    "Nível": "5",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação Bônus",
    "Alcance": "Pessoal",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Materia: uma Aljava no valor de 1 ou mais PO.\n\nAo conjurar a magia e como uma Ação Bônus até que ela termine, você pode realizar dois ataques com uma arma que dispara Flechas ou Virotes, como um Arco Longo ou uma Besta Leve. A magia gera magicamente a munição necessária para cada ataque. Cada Flecha ou Virote criado pela magia causa dano equivalente ao de munição não mágica do seu tipo e se desintegra imediatamente após atingir ou errar o alvo.",
    "Classe": "Guardião",
    "Página": 240,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Alterar-se",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal",
    "Componente": "V, S",
    "Duração": "1 hora",
    "Concentração": "Sim",
    "Descrição": "Você altera sua forma física. Escolha uma das seguintes opções. Seus efeitos permanecem pela duração da magia, durante a qual você pode executar uma ação Usar Magia para substituir a opção escolhida por uma diferente.\nAdaptação Aquática. Você cria guelras e membranas entre os dedos. Você pode respirar debaixo d’água e recebe um Deslocamento de Natação igual ao seu Deslocamento.\nArmas Naturais. Você cria garras (Cortante), presas (Perfurante), chifres (Perfurante) ou cascos (Contundente). Ao usar seu Ataque Desarmado para causar dano com essa nova forma, ele causa 1d6 pontos de dano do tipo entre parênteses em vez de causar o dano normal para seu Ataque Desarmado, e você usa seu modificador de atributo de conjuração para as jogadas de ataque e dano em vez de usar Força.\nMudar Aparência. Você altera sua aparência. Você decide sua aparência, incluindo altura, peso, traços faciais, som da voz, comprimento e cor do cabelo, entre outras características distintivas. Você pode parecer um membro de outra espécie, embora nenhuma de suas estatísticas mude. Você não pode parecer como uma criatura de um tamanho diferente, e sua forma básica permanece a mesma; se você é bípede, não pode usar essa magia para se tornar quadrúpede, por exemplo. Pela duração da magia, você pode executar uma ação Usar Magia para mudar sua aparência dessa maneira novamente.",
    "Classe": "Feiticeiro, Mago",
    "Página": 240,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Amigos",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Encantamento",
    "Tempo de Conjuração": "Ação",
    "Alcance": "3 metros",
    "Componente": "S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Material: um pouco de maquiagem.\n\nVocê emana magicamente um sentimento de amizade em relação a uma criatura à sua vista e no alcance da magia. O alvo deve ser bem-sucedido em uma salvaguarda de Sabedoria ou tem a condição Enfeitiçado pela duração da magia. O alvo é bem-sucedido automaticamente se não for um Humanoide, se você estiver lutando contra ele ou se tiver conjurado esta magia nele nas últimas 24 horas.\nA magia encerra se o alvo sofrer dano ou se você realizar uma jogada de ataque, causar dano ou forçar alguém a realizar uma salvaguarda. Quando a magia termina, o alvo sabe que foi Enfeitiçado por você.",
    "Classe": "Bardo, Bruxo, Feiticeiro, Mago",
    "Página": 240,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Amizade Animal",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Encantamento",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "24 horas",
    "Concentração": "Não",
    "Descrição": "Material: um punhado de comida.\n\nEscolha como alvo uma Fera à sua vista e no alcance da magia. O alvo deve ser bem-sucedido em uma salvaguarda de Sabedoria ou tem a condição Enfeitiçado pela duração da magia. Se você ou um de seus aliados causar dano ao alvo, a magia encerra.\n\nUsando um Espaço de Magia de Círculo Superior. \nVocê pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 1.",
    "Classe": "Bardo, Druida, Guardião",
    "Página": 240,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Âncora Planar",
    "Ritual": "Não",
    "Nível": "5",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "1 hora",
    "Alcance": "18 metros",
    "Componente": "V, S, M",
    "Duração": "24 horas",
    "Concentração": "Não",
    "Descrição": "Material: uma joia no valor de 1.000 ou mais PO, que a magia consome.\n\nVocê tenta vincular um Celestial, um Elemental, um Feérico ou um Ínfero ao seu serviço. A criatura deve estar no alcance da magia durante todo o período de conjuração. Normalmente, a criatura é primeiro invocada para o centro da versão invertida da magia Círculo Mágico para prendê-la enquanto esta magia é conjurada. Ao concluir a conjuração, o alvo deve ser bem-sucedido em uma salvaguarda de Carisma ou é obrigado a atendê-lo pela duração da magia. Se a criatura foi invocada ou criada por outra magia, a duração daquela magia é estendida para corresponder à duração desta magia.\nUma criatura vinculada deve obedecer aos seus comandos da melhor forma possível. Você pode ordenar que a criatura o acompanhe em uma aventura, proteja um local ou entregue uma mensagem. Se a criatura for Hostil, ela se esforça para distorcer seus comandos para atingir seus próprios objetivos. Se a criatura realizar completamente seus comandos antes que a magia termine, ela viaja até você para relatar esse fato se você estiver no mesmo plano de existência. Se você estiver em um plano diferente, ele retorna ao lugar onde você a vinculou e permanece lá até que a magia termine.\n\nUsando um Espaço de Magia de Círculo Superior.\nA duração aumenta com um espaço de magia 6º círculo (10 dias), 7º círculo (30 dias), 8º círculo (180 dias) e 9º círculo (366 dias).",
    "Classe": "Bardo, Bruxo, Clérigo, Druida, Mago",
    "Página": 240,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Animar Mortos",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Necromancia",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "3 metros",
    "Componente": "V, S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Material: uma gota de sangue, um pedaço de carne e uma pitada de pó de osso.\n\nEscolha uma pilha de ossos ou um cadáver de um Humanoide Médio ou Pequeno no alcance da magia. O alvo se torna um Morto-vivo: um Esqueleto se tiver escolhido ossos ou um Zumbi se tiver escolhido um cadáver (veja o apêndice B para os blocos de estatística).\nEm cada um dos seus turnos, você pode executar uma Ação Bônus para comandar mentalmente qualquer criatura que tenha animado com essa magia se a criatura estiver a até 18 metros de você (se você controlar várias criaturas, pode comandar qualquer uma delas ao mesmo tempo, emitindo o mesmo comando para cada uma). Você decide qual ação a criatura realiza e para onde ela se move no  próximo turno dela, ou pode emitir um comando geral, como proteger uma câmara ou um corredor. Se você não der nenhum comando, a criatura executa a ação Esquivar e move-se apenas para evitar dano. Uma vez dada uma ordem, a criatura continua a segui-la até que a tarefa seja concluída.\nA criatura fica sob seu controle por 24 horas, após as quais ela deixa de obedecer a qualquer comando que você tenha dado a ela. Para manter o controle da criatura por mais 24 horas, é necessário conjurar essa magia na criatura novamente antes que o período atual de 24 horas termine. Esse uso da magia reafirma seu controle sobre até quatro criaturas que você animou com essa magia em vez de animar uma nova criatura.\n\nUsando um Espaço de Magia de Círculo Superior.\nVocê anima ou reafirma o controle sobre duas criaturas Mortas-vivas adicionais para cada círculo de espaço de magia acima de 3. Cada uma das criaturas deve vir de um cadáver ou pilha de ossos diferente.",
    "Classe": "Clérigo, Mago",
    "Página": 241,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Animar Objetos",
    "Ritual": "Não",
    "Nível": "5",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "36 metros",
    "Componente": "V, S",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Objetos são animados ao seu comando. Escolha uma série de objetos não mágicos no alcance da magia que não estejam sendo usados ou carregados, não estejam fixados a uma superfície e não sejam Colossais. O número máximo de objetos é igual ao seu modificador de atributo de conjuração. Para este número, um tamanho Médio ou menor conta como um objeto, um alvo Grande conta como dois e um alvo Enorme conta como três.\nCada alvo se anima, faz brotar pernas e se torna um Constructo que usa o bloco de estatísticas do Objeto Animado (página 242); esta criatura está sob seu controle até que a magia termine ou até que ela seja reduzida a 0 Pontos de Vida. Cada criatura que você anima com esta magia é uma aliada sua e de seus aliados. Em combate, ela compartilha a contagem de Iniciativa com você e tem o turno dela imediatamente após o seu.\nAté que a magia encerre, você pode executar uma Ação Bônus para comandar mentalmente qualquer criatura que tenha animado com essa magia se a criatura estiver a até 150 metros de você (se você controlar várias criaturas, pode comandar quaisquer delas ao mesmo tempo, emitindo o mesmo comando para cada uma). Se você não der nenhum comando, a criatura executa a ação Esquivar e se move apenas para evitar danos. Quando a criatura é reduzida a 0 Pontos de Vida, ela reverte para sua forma de objeto, e qualquer dano restante é transferido para essa forma.\n\nUsando um Espaço de Magia de Círculo Superior.\nO dano de Pancada da criatura aumenta em 1d4 (Médio ou menor), 1d6 (Grande) ou 1d12 (Enorme) para cada círculo de espaço de magia acima de 5.",
    "Classe": "Bardo, Feiticeiro, Mago",
    "Página": 241,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Antipatia / Simpatia",
    "Ritual": "Não",
    "Nível": "8",
    "Escola": "Encantamento",
    "Tempo de Conjuração": "1 hora",
    "Alcance": "18 metros",
    "Componente": "V, S, M",
    "Duração": "10 dias",
    "Concentração": "Não",
    "Descrição": "Material: uma mistura de vinagre e mel.\n\nEssa magia atrai ou repele as criaturas de sua escolha. Você escolhe um alvo dentro do alcance, tanto um objeto ou criatura Enorme ou menor ou uma área que não seja maior que 60 metros cúbicos. Então, especifica um tipo de criatura inteligente, como dragões vermelhos, goblins ou vampiros. Você envolve o alvo com uma aura que pode atrair ou repelir as criaturas especificas pela duração. Escolha antipatia ou simpatia como efeito da aura.\n\nAntipatia. O encantamento faz com que criaturas do tipo designado por você sintam-se fortemente impelidos em deixar a área e evitar o alvo. Quando uma dessas criaturas puder ver o alvo ou ficar a 18 metros dele, a criatura deve ser bem sucedida num teste de resistência de Sabedoria ou ficará amedrontada. A criatura continuará amedrontada enquanto puder ver o alvo ou permanecer a 18 metros dele. Enquanto estiver amedrontada pelo alvo, a criatura deve usar seu deslocamento para se mover para o local seguro mais próximo o qual ela não possa ver o alvo. Se a criatura se mover para mais de 18 metros do alvo e não puder vê-lo, a criatura não estará mais amedrontada, mas ela ficará amedrontada novamente se voltar a ver o alvo ou ficar a 18 metros dele.\n\nSimpatia. O encantamento faz com que as criaturas especificadas sintam-se fortemente impelidos a se aproximar do alvo enquanto estiverem a 18 metros dele ou puderem vê-lo. Quando uma dessas criaturas puder ver o alvo ou ficar a 18 metros dele, a criatura deve ser bem sucedida num teste de resistência de Vontade ou usará seu deslocamento em cada um dos seus turnos para entrar na área ou se mover até o alcance do alvo. Quando a criatura tiver feito isso, ela não poderá se afastar do alvo voluntariamente.\nSe o alvo causar dano ou ferir a criatura afetada de alguma forma, a criatura afetada pode realizar um novo teste de resistência de Sabedoria para terminar o efeito, como descrito abaixo.\n\nTerminando o Efeito. Se uma criatura afetada terminar se turno enquanto não estiver a até 18 metros do alvo ou não for capaz de vê-lo, a criatura faz um teste de resistência de Sabedoria. Em um sucesso, a criatura não estará mais afetada pelo alvo e reconhecerá o sentimento de repugnância ou atração como mágico. Além disso, uma criatura afetada pela magia tem direito a outro teste de resistência de Sabedoria a cada 24 horas enquanto a magia durar.\nUma criatura que obtenha sucesso na resistência contra esse efeito ficará imune a ele por 1 minuto, depois desse tempo, ela pode ser afetada novamente.",
    "Classe": "Bardo, Druida, Mago",
    "Página": 242,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Aprimorar Atributo",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "1 hora",
    "Concentração": "Sim",
    "Descrição": "Material: um pelo ou uma pena.\n\nVocê toca uma criatura e escolhe Força, Destreza, Inteligência, Sabedoria ou Carisma. Pela duração da magia, o alvo tem Vantagem nos testes de atributo usando o atributo escolhido.\n\nUsando um Espaço de Magia de Círculo Superior.\nVocê pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 2. Você pode escolher um atributo diferente para cada alvo.",
    "Classe": "Bardo, Clérigo, Druida, Feiticeiro,\nGuardião, Mago",
    "Página": 242,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Aprisionamento",
    "Ritual": "Não",
    "Nível": "9",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "Até ser dissipada",
    "Concentração": "Não",
    "Descrição": "Material: uma estatueta do alvo no valor de 5.000 ou mais PO).\n\nVocê cria uma restrição mágica para conter uma criatura à sua vista e no alcance da magia. O alvo deve realizar uma salvaguarda de Sabedoria. Em caso de sucesso, o alvo não é afetado e fica imune a esta magia pelas próximas 24 horas. Se falhar, o alvo é aprisionado.\nEnquanto estiver aprisionado, o alvo não precisa respirar, comer ou beber e não envelhece. Magias de Adivinhação não podem localizar ou perceber o alvo, e ele não pode se teleportar.\nAté que a magia termine, o alvo também é afetado por um dos seguintes efeitos à sua escolha:\nAcorrentar. Correntes firmemente enraizadas ao chão prendem o alvo no lugar. O alvo tem a condição Contido e não pode ser movido de forma alguma.\nContenção Reduzida. O alvo encolhe para 2,5 cm de altura e fica preso dentro de uma pedra preciosa indestrutível ou um objeto semelhante. A luz pode passar pela pedra preciosa (permitindo que o alvo veja o que há fora e outras criaturas de fora possam vê-lo), mas nada mais pode passar por qualquer meio.\nEnterrar. O alvo é enterrado sob a terra em um globo oco de força mágica que é grande o suficiente para contê-lo. Nada pode passar para dentro ou para\nfora do globo.\nPrisão Cercada. O alvo está preso em um semiplano e está protegido contra teleporte e viagens planares. O semiplano pode ser um labirinto, uma gaiola, uma torre ou algo semelhante à sua escolha.\nTorpor. O alvo está Inconsciente e não pode ser despertado.\nEncerrando a Magia. Ao conjurar a magia, você define uma situação que a encerrará. Essa situação pode ser tão simples ou elaborada quanto você desejar, mas o Mestre deve concordar que existe uma grande probabilidade de isso ocorrer na próxima década. A situação deve ser uma ação observável, como alguém fazendo uma oferenda específica no templo do seu deus, salvando seu verdadeiro amor ou derrotando um monstro específico.\nDissipar Magia só pode encerrar a magia se for conjurada com um espaço de magia de 9º círculo, tendo como alvo a prisão ou o componente usado para criá-la.",
    "Classe": "Bruxo, Mago",
    "Página": 242,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Arca Secreta de Leomud",
    "Ritual": "Não",
    "Nível": "4",
    "Escola": "Invocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "Até ser dissipada",
    "Concentração": "Não",
    "Descrição": "Material:  um baú de 1 m por 60 cm por 60 cm, construído com materiais raros no valor de 5.000 ou mais PO, e uma réplica minúscula do baú fabricada com os mesmos materiais no valor de 50 ou mais PO.\n\nVocê esconde um baú e todo o seu conteúdo no Plano Etéreo. Você deve tocar no baú e na réplica em miniatura que servem como componentes Materiais para a magia. O baú pode armazenar até 340 litros de material não vivo (1 m por 60 cm por 60 cm).\nEnquanto o baú permanecer no Plano Etéreo, você pode executar uma ação Usar Magia e tocar na réplica para recuperar o baú. Ele aparece em um espaço desocupado no chão a até 1,5 metro de você. Você pode enviar o baú de volta ao Plano Etéreo como uma ação Usar Magia para tocar o baú e a réplica.\nApós 60 dias, há uma chance cumulativa de 5% no final de cada dia de que a magia encerre. A magia também se encerra se você conjurá-la novamente ou se a réplica Minúscula for destruída. Se a magia encerrar e o baú maior estiver no Plano Etéreo, o baú permanece lá para você ou outra pessoa encontrar.",
    "Classe": "Mago",
    "Página": 243,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Arma Elemental",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Toque",
    "Componente": "V, S",
    "Duração": "1 hora",
    "Concentração": "Sim",
    "Descrição": "Uma arma não-mágica que você toca se torna uma arma mágica. Escolha um dos seguintes tipos de dano: Ácido, Elétrico, Gélido, Ígneo ou Trovejante. Pela duração da magia, a arma tem um bônus de +1 para jogadas de ataque e causa 1d4 pontos de dano adicional do tipo escolhido quando atinge.\n\nUsando um Espaço de Magia de Círculo Superior.\nSe você usar um espaço de magia de 5º ou 6º círculo, o bônus nas jogadas de ataque aumenta para +2, e o dano adicional aumenta para 2d4. Se você usar um espaço de magia de 7º círculo ou superior, o bônus aumenta para +3 e o dano adicional aumenta para 3d4.",
    "Classe": "Druida, Guardião, Paladino",
    "Página": 243,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Arma Espiritual",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação Bônus",
    "Alcance": "18 metros",
    "Componente": "V, S",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Você cria uma energia espectral flutuante que se assemelha a uma arma à sua escolha e permanece pela duração da magia.\nA energia aparece no alcance da magia em um espaço à sua escolha, e você pode realizar imediatamente um ataque mágico corpo a corpo contra uma criatura a até 1,5 metro dela. Em caso de acerto, o alvo sofre 1d8 pontos de dano Energético mais o seu modificador de atributo de conjuração.\nComo uma Ação Bônus em seus turnos posteriores, você pode mover a energia até 6 metros e repetir o ataque contra uma criatura a até 1,5 metro dela.\n\nUsando um Espaço de Magia de Círculo Superior.\nO dano aumenta em 1d8 para cada círculo de espaço de magia acima de 2.",
    "Classe": "Clérigo",
    "Página": 243,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Arma Mágica",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação Bônus",
    "Alcance": "Toque",
    "Componente": "V, S",
    "Duração": "1 hora",
    "Concentração": "Não",
    "Descrição": "Você toca uma arma não-mágica. Até que a magia encerre, essa arma se torna uma arma mágica com bônus de +1 para jogadas de ataque e dano. A magia encerra se você a conjurar novamente.\n\nUsando um Espaço de Magia de Círculo Superior.\nO bônus aumenta para +2 com um espaço de magia de 3º–5º círculo. O bônus aumenta para +3 com um espaço de magia de 6º círculo ou superior.",
    "Classe": "Feiticeiro, Guardião, Mago,\nPaladino",
    "Página": 243,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Armadura Arcana",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "8 horas",
    "Concentração": "Não",
    "Descrição": "Material: um pedaço de couro curado.\n\nVocê toca uma criatura voluntária que não está usando armadura. Até que a magia termine, a CA base do alvo se torna 13 mais o modificador de Destreza dele. A magia se encerra se o alvo vestir uma armadura.",
    "Classe": "Feiticeiro, Mago",
    "Página": 243,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Armadura de Agathys",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Ação Bônus",
    "Alcance": "Pessoal",
    "Componente": "V, S, M",
    "Duração": "1 hora",
    "Concentração": "Não",
    "Descrição": "Material: um caco de vidro azul.\n\nUm frio mágico protetor envolve você. Você recebe 5 Pontos de Vida Temporários. Se uma criatura acertar você com uma jogada de ataque corpo a corpo antes que a magia termine, a criatura sofre 5 pontos de dano Gélido. A magia encerra se você não tiver Pontos de Vida Temporários.\n\nUsando um Espaço de Magia de Círculo Superior.\nOs Pontos de Vida Temporários e o dano Gélido aumentam em 5 para cada círculo de espaço de magia acima de 1.",
    "Classe": "Bruxo",
    "Página": 244,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Arrombar",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Escolha um objeto à sua vista e no alcance da magia. O objeto pode ser uma porta, uma caixa, um baú, um conjunto de grilhões, um cadeado ou outro objeto que contenha um meio mundano ou mágico que impeça o acesso.\nUm alvo mantido fechado por uma fechadura mundana ou que está preso ou barrado fica destrancado, desemperrado ou desobstruído. Se o objeto tiver várias fechaduras, apenas uma delas é destrancada.\nSe o alvo for mantido fechado por Tranca Arcana, essa magia é suprimida por 10 minutos, durante os quais o alvo pode ser aberto e fechado.\nAo conjurar a magia, um estrondo, audível a até 90 metros de distância, emana do alvo.",
    "Classe": "Bardo, Feiticeiro, Mago",
    "Página": 244,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Arte Druídica",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Sussurrando para os espíritos da natureza, você cria um dos seguintes efeitos no alcance da magia.\nBrincar com Fogo. Você acende ou apaga uma vela, uma tocha ou uma fogueira.\nEfeito Sensorial. Você cria um efeito sensorial inofensivo, como folhas caindo, fadas dançantes espectrais, uma brisa suave, o som de um animal ou o leve odor de gambá. O efeito deve caber em um Cubo de 1,5 metro de lados.\nFlorescimento. Você instantaneamente faz uma flor desabrochar, uma vagem se abrir ou um botão de folha se abrir.\nSensor Climático. Você cria um efeito sensorial minúsculo e inofensivo que prevê qual será o clima no local onde você está pelas próximas 24 horas. O efeito pode se manifestar como uma esfera dourada para céu claro, uma nuvem para chuva, flocos de neve caindo para neve e assim por diante. Esse efeito persiste por 1 rodada.",
    "Classe": "Druida",
    "Página": 244,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Assassino Fantasmagórico",
    "Ritual": "Não",
    "Nível": "4",
    "Escola": "Ilusão",
    "Tempo de Conjuração": "Ação",
    "Alcance": "36 metros",
    "Componente": "V, S",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Você entra nos pesadelos de uma criatura à sua vista e no alcance da magia e cria uma ilusão dos medos mais profundos dela, visíveis apenas para essa criatura. O alvo realiza uma salvaguarda de Sabedoria. Se falhar, o alvo sofre 4d10 pontos de dano Psíquico e tem Desvantagem em testes de atributo e jogadas de ataque pela duração da magia. Em caso de sucesso, o alvo sofre metade do dano e a magia encerra.\nPela duração da magia, o alvo realiza uma salvaguarda de Sabedoria no final de cada um dos turnos dele. Se falhar, sofre dano Psíquico novamente. Em caso de sucesso, a magia encerra.\n\nUsando um Espaço de Magia de Círculo Superior.\nO dano aumenta em 1d10 para cada círculo de espaço de magia acima de 4.",
    "Classe": "Bardo, Mago",
    "Página": 245,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Augúrio",
    "Ritual": "Sim",
    "Nível": "2",
    "Escola": "Adivinhação",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "Pessoal",
    "Componente": "V, S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Material: varetas, ossos, cartas ou símbolos semelhantes especialmente marcados no valor de 25 ou mais PO.\n\nVocê recebe um presságio de uma entidade sobrenatural a respeito dos resultados de um curso de ação que você planeja realizar nos próximos 30 minutos.\nO Mestre escolhe dentre os possíveis presságios a seguir:\n• Êxito, para resultados bons\n• Fracasso, para resultados maus\n• Êxito e fracasso, para resultados bons e maus\n• Nada, para resultados que não são especialmente bons ou ruins\n\nA magia não leva em conta circunstâncias, como outras magias, que podem alterar os resultados. Se você conjurar a magia mais de uma vez antes de terminar um Descanso Longo, há uma chance cumulativa de 25% para cada conjuração após a primeira de que você não receba resposta.",
    "Classe": "Clérigo, Druida, Mago",
    "Página": 245,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Aumentar / Reduzir",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Material: um pouco de pó de ferro.\n\nPela duração da magia, você amplia ou reduz uma criatura, ou objeto, à sua vista e no alcance da magia (veja o efeito escolhido abaixo). Um objeto à vista não deve ser usado nem transportado. Se o alvo for uma criatura involuntária, ele pode realizar uma salvaguarda de Constituição. Em caso de sucesso, a magia não surte efeito.\nTudo o que uma criatura estiver usando e carregando muda de tamanho com ela. Qualquer item que cair retorna ao tamanho normal de uma só vez. Uma arma ou munição arremessada retorna ao tamanho normal imediatamente após atingir ou errar um alvo.\nAumentar. O tamanho do alvo aumenta em uma categoria — de Médio para Grande, por exemplo. O alvo também tem Vantagem em testes de Força e salvaguardas de Força. Os ataques do alvo com suas armas ampliadas ou Ataques Desarmados causam 1d4 pontos de dano adicionais em caso de acerto.\nReduzir. O tamanho do alvo diminui em uma categoria — de Médio para Pequeno, por exemplo. O alvo também tem Desvantagem em testes de Força e salvaguardas de Força. Os ataques do alvo com suas armas reduzidas ou Ataques Desarmados causam 1d4 pontos de dano a menos em caso de acerto (isso não pode reduzir o dano abaixo de 1).",
    "Classe": "Bardo, Druida, Feiticeiro, Mago",
    "Página": 245,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Aura de Pureza",
    "Ritual": "Não",
    "Nível": "4",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal (raio 9m)",
    "Componente": "V",
    "Duração": "10 minutos",
    "Concentração": "Sim",
    "Descrição": "Uma aura irradia de você em uma Emanação de 9 metros pela duração da magia. Enquanto estiver na aura, você e seus aliados têm Resistência a dano Venenoso e Vantagem nas salvaguardas para evitar ou encerrar efeitos que incluem a condição Amedrontado, Atordoado, Cego, Enfeitiçado, Envenenado, Paralisado ou Surdo.",
    "Classe": "Clérigo, Paladino",
    "Página": 246,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Aura de Vida",
    "Ritual": "Não",
    "Nível": "4",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal (raio 9m)",
    "Componente": "V",
    "Duração": "10 minutos",
    "Concentração": "Sim",
    "Descrição": "Uma aura irradia de você em uma Emanação de 9 metros pela duração da magia. Enquanto estiver na aura, você e seus aliados têm Resistência a Dano Necrótico, e seus Pontos de Vida máximos não podem ser reduzidos.\nSe um aliado com 0 Pontos de Vida começar o turno na aura, esse aliado recupera 1 Ponto de Vida.",
    "Classe": "Clérigo, Paladino",
    "Página": 246,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Aura de Vitalidade",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal (raio 9m)",
    "Componente": "V",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Uma aura irradia de você em uma Emanação de 9 metros pela duração da magia. Quando você cria a aura e no início de cada um dos seus turnos enquanto ela persiste, você pode restaurar 2d6 Pontos de Vida em uma criatura dentro dela.",
    "Classe": "Clérigo, Druida, Paladino",
    "Página": 246,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Aura Mágica de Nystul",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Ilusão",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "24 horas",
    "Concentração": "Não",
    "Descrição": "Material: um pequeno quadrado de seda.\n\nCom um toque, você coloca uma ilusão em uma criatura voluntária ou em um objeto que não esteja sendo usado ou carregado. Uma criatura adquire o efeito Máscara descrito abaixo, e um objeto adquire o efeito Falsa Aura descrito abaixo. O efeito permanece pela duração da magia. Se você conjurar a magia na mesma criatura ou objeto todos os dias por 30 dias, a ilusão dura até ser dissipada.\nFalsa Aura (Objeto). Você muda a forma como o alvo aparece para magias e efeitos mágicos que detectam auras mágicas, como Detectar Magia. Você pode realizar um objeto não mágico parecer mágico, realizar um item mágico parecer não mágico ou alterar a aura do objeto para parecer pertencer a uma escola de magia que você escolher.\nMáscara (Criatura). Escolha um tipo de criatura diferente do tipo real do alvo. Magias e outros efeitos mágicos tratam o alvo como se fosse uma criatura do tipo escolhido.",
    "Classe": "Mago",
    "Página": 246,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Aura Sagrada",
    "Ritual": "Não",
    "Nível": "8",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal (raio 9m)",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Material: um relicário no valor de 1.000 ou mais PO.\n\nPela duração, você emite uma aura em uma Emanação de 9 metros. Enquanto estão dentro da aura, criaturas à sua escolha têm Vantagem em todas as salvaguardas, enquanto as outras têm Desvantagem nas jogadas de ataque contra elas. Além disso, se um Ínfero ou um Morto-Vivo atinge uma criatura afetada em uma jogada de ataque corpo a corpo, o atacante deve ser bem-sucedido em uma salvaguarda de Constituição ou fica Cego até o final do próximo turno dele.",
    "Classe": "Clérigo",
    "Página": 246,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Auxílio",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "8 horas",
    "Concentração": "Não",
    "Descrição": "Material: uma tira de pano branco.\n\nEscolha até três criaturas no alcance da magia. Os Pontos de Vida máximos e os Pontos de Vida atuais de cada alvo aumentam em 5 pela duração da magia.\n\nUsando um Espaço de Magia de Círculo Superior.\nOs Pontos de Vida de cada alvo aumentam em 5 para cada círculo de espaço de magia acima de 2.",
    "Classe": "Bardo, Clérigo, Druida, Guardião,\nPaladino",
    "Página": 246,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Badalar Fúnebre",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Necromancia",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Você aponta para uma criatura à sua vista e no alcance da magia, então um único toque de um badalar doloroso é audível a até 3 metros do alvo. O alvo deve ser bem-sucedido em uma salvaguarda de Sabedoria ou sofre 1d8 pontos de dano Necrótico. Caso o alvo tenha perdido algum de seus Pontos de Vida, em vez de 1d8, ele sofre 1d12 pontos de dano Necrótico.\n\nAprimoramento de Truque.\nO dano aumenta em um dado quando você atinge os níveis 5 (2d8 ou 2d12), 11 (3d8 ou 3d12) e 17 (4d8 ou 4d12).",
    "Classe": "Bruxo, Clérigo, Mago",
    "Página": 246,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Banimento",
    "Ritual": "Não",
    "Nível": "4",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Material: um pentagrama.\n\nUma criatura à sua vista e no alcance da magia deve ser bem-sucedida em uma salvaguarda de Carisma ou é transportada para um semiplano inofensivo pela duração da magia. Enquanto estiver lá, o alvo tem a condição Incapacitado. Quando a magia encerra, o alvo reaparece no espaço que deixou ou no espaço desocupado mais próximo, se o primeiro espaço estiver ocupado.\nSe o alvo for uma Aberração, Celestial, Elemental, Feérico ou Ínfero, o alvo não retorna se a magia durar 1 minuto. Em vez disso, o alvo é transportado para um local aleatório em um plano (à escolha do Mestre) associado ao tipo da criatura.\n\nUsando um Espaço de Magia de Círculo Superior.\nVocê pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 4.",
    "Classe": "Bruxo, Clérigo, Feiticeiro, Mago,\nPaladino",
    "Página": 247,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Banquete de Heróis",
    "Ritual": "Não",
    "Nível": "6",
    "Escola": "Invocação",
    "Tempo de Conjuração": "10 minutos",
    "Alcance": "Pessoal",
    "Componente": "V, S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Material: uma tigela incrustada de pedras preciosas no valor de 1.000 ou mais PO, que a magia consome.\n\nVocê conjura um banquete que aparece em uma superfície em um Cubo desocupado de 3 metros de lado próximo a você. O banquete leva 1 hora para ser consumido e desaparece no final dessa duração, e os efeitos benéficos não aparecem até que essa hora passe. Até doze criaturas podem participar do banquete.\nUma criatura que partilha do banquete recebe vários benefícios, que duram 24 horas. A criatura tem Resistência a dano Venenoso e Imunidade às condições Amedrontado e Envenenado. Seus Pontos de Vida máximos também aumentam em 2d10 e recebe o mesmo valor de Pontos de Vida.",
    "Classe": "Bardo, Clérigo, Druida",
    "Página": 247,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Barreira de Lâminas",
    "Ritual": "Não",
    "Nível": "6",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "27 metros",
    "Componente": "V, S",
    "Duração": "10 minutos",
    "Concentração": "Sim",
    "Descrição": "Você cria uma barreira de lâminas rodopiantes formadas de energia mágica. A barreira aparece no alcance da magia e permanece pela duração. Você cria uma barreira reta de até 30 metros de comprimento, 6 metros de altura e 1,5 metro de espessura, ou uma barreira circular de até 18 metros de diâmetro, 6 metros de altura e 1,5 metro de espessura. A barreira oferece Cobertura de Três Quartos e seu espaço é considerado Terreno Difícil.\nQualquer criatura no espaço da barreira realiza uma salvaguarda de Destreza, sofrendo 6d10 pontos de dano Energético se falhar, ou metade desse dano em caso de sucesso. Uma criatura também realiza essa salvaguarda se entrar no espaço da barreira ou terminar seu turno lá. Uma criatura realiza essa salvaguarda apenas uma vez por turno.",
    "Classe": "Clérigo",
    "Página": 248,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Bênção",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Encantamento",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Material: um Símbolo Sagrado no valor de 5 ou mais PO.\n\nVocê abençoa até três criaturas no alcance da magia. Sempre que um alvo realiza uma jogada de ataque ou uma salvaguarda antes que a magia termine, o alvo adiciona 1d4 à jogada de ataque ou salvaguarda.\n\nUsando um Espaço de Magia de Círculo Superior.\nVocê pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 1.",
    "Classe": "Clérigo, Paladino",
    "Página": 248,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Boca Encantada",
    "Ritual": "Sim",
    "Nível": "2",
    "Escola": "Ilusão",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "Até ser dissipada",
    "Concentração": "Não",
    "Descrição": "Material: poeira de jade no valor de 10 ou mais PO, que a magia consome.\n\nVocê implanta uma mensagem em um objeto que esteja no alcance da magia. Essa mensagem é revelada quando uma circunstância de disparo ocorrer. Escolha um objeto à sua vista e que não esteja sendo usado ou carregado por outra criatura. Fale, então, a mensagem, que deve possuir 25 palavras ou menos, embora ela possa ser emitida ao longo de um período de até 10 minutos. Por fim, determine a circunstância de disparo para magia revelar a mensagem.\nQuando tal circunstância ocorrer, uma boca encantada aparece no objeto e recita a mensagem com a sua voz e no mesmo volume que você falou. Se o objeto escolhido tiver uma boca ou algo que se assemelhe (por exemplo, a boca de uma estátua), a boca encantada se sobrepõe para parecer que as palavras saem da boca do próprio objeto. Ao conjurar a magia, você determina se ela se encerra após entregar a mensagem ou se permanece para repetir o conteúdo sempre que a circunstância de disparo ocorrer.\nA circunstância de disparo pode ser tão abrangente ou específica quanto você quiser, mas deve ser baseada em condições visuais ou auditivas que ocorram a até 9 metros do objeto. Por exemplo, você pode instruir a boca a falar sempre que uma criatura se aproxime a até 9 metros do objeto, ou quando um sino",
    "Classe": "Bardo, Mago",
    "Página": 248,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Bola de Fogo",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "45 metros",
    "Componente": "V, S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "material: uma bola de guano de morcego e enxofre.\n\nUma faixa brilhante emerge de você até um ponto à sua escolha no alcance da magia e, em seguida, desabrocha com um estrondo baixo em uma explosão de fogo. Cada criatura em uma Esfera de 6 metros de raio centrada nesse ponto realiza uma salvaguarda de Destreza, sofrendo 8d6 pontos de dano Ígneo se falhar, ou metade desse dano em caso de sucesso. Objetos inflamáveis na área que não estão sendo usados ou carregados entram em combustão.\n\nUsando um Espaço de Magia de Círculo Superior.\nO dano aumenta em 1d6 para cada círculo de espaço de magia acima de 3.",
    "Classe": "Feiticeiro, Mago",
    "Página": 248,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Bola de Fogo Adiável",
    "Ritual": "Não",
    "Nível": "7",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "45 metros",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Material: uma bola de guano de morcego e enxofre.\n\nUm feixe de luz amarela dispara de você, depois se condensa em um ponto escolhido no alcance da magia como um grânulo brilhante pela duração da magia. Quando a magia termina, o grânulo explode, e cada criatura em uma Esfera de 6 metros de raio centrada nesse ponto realiza uma salvaguarda de Destreza. Se falhar, uma criatura sofre dano Ígneo igual ao dano total acumulado, ou metade desse dano em caso de sucesso.\nO dano base da magia é 12d6, e o dano aumenta em 1d6 sempre que seu turno termina e a magia não se encerra.\nSe uma criatura tocar o grânulo brilhante antes da magia terminar, ela realiza uma salvaguarda de Destreza.\nSe falhar, a magia se encerra, fazendo com que o grânulo exploda. Em caso de sucesso, a criatura pode arremessar o grânulo até 12 metros. Se o arremesso atingir o espaço de uma criatura ou colidir com um objeto sólido, a magia se encerra e o grânulo explode.\nQuando o grânulo explode, objetos inflamáveis na explosão que não estão sendo usados ou carregados entram em combustão.\n\nUsando um Espaço de Magia de Círculo Superior.\nO dano base aumenta em 1d6 pontos para cada círculo de espaço de magia acima de 7.",
    "Classe": "Feiticeiro, Mago",
    "Página": 248,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Bolha Ácida",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Você cria uma bolha ácida em um ponto no alcance da magia, onde ela explode em uma Esfera de 1,5 metro de raio. Cada criatura nessa Esfera deve ser bem-sucedida em uma salvaguarda de Destreza ou sofre 1d6 pontos de dano Ácido.\n\nAprimoramento de Truque.\nO dano aumenta em 1d6 quando você atinge os níveis 5 (2d6), 11 (3d6) e 17 (4d6).",
    "Classe": "Feiticeiro, Mago",
    "Página": 249,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Bom Fruto",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Invocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal",
    "Componente": "V, S, M",
    "Duração": "24 horas",
    "Concentração": "Não",
    "Descrição": "Material: um raminho de visco.\n\nDez frutos aparecem em sua mão e são infundidos mágicamente pela duração da magia. Uma criatura pode executar uma Ação Bônus para comer um fruto. Comer um fruto restaura 1 Ponto de Vida e fornece alimento suficiente para sustentar uma criatura por um dia. Frutos não comidos desaparecem quando a magia termina.",
    "Classe": "Druida, Guardião",
    "Página": 249,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Bordão Místico",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação Bônus",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Não",
    "Descrição": "Material: um ramo de visco.\n\nUm Cajado ou Clava que você está segurando é imbuído com o poder da natureza. Pela duração da magia, você pode usar seu atributo de conjuração em vez de Força para as jogadas de ataque e dano de ataques corpo a corpo com essa arma, e o dado de dano da arma se torna um d8. Se o ataque causar dano, ele pode ser de dano Energético ou do tipo de dano normal da arma (à sua escolha).\nA magia encerra se você a conjurar novamente ou se soltar a arma.\n\nAprimoramento de Truque.\nO dado de dano muda quando você atinge os níveis 5 (1d10), 11 (1d12) e 17 (2d6).",
    "Classe": "Druida",
    "Página": 249,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Braços de Hadar",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Invocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Clamando por Hadar, você faz com que tentáculos irrompam em você. Cada criatura em uma Emanação de 3 metros originada em você realiza uma salvaguarda de Força. Se falhar, um alvo sofre 2d6 pontos de dano Necrótico e não pode executar Reações até o início do próximo turno dele. Em caso de sucesso, um alvo sofre apenas metade do dano.\n\nUsando um Espaço de Magia de Círculo Superior.\nO dano aumenta em 1d6 pontos para cada círculo de espaço de magia acima de 1.",
    "Classe": "Bruxo",
    "Página": 250,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Cácere de Energia",
    "Ritual": "Não",
    "Nível": "7",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "30 metros",
    "Componente": "V, S, M",
    "Duração": "1 hora",
    "Concentração": "Sim",
    "Descrição": "Material: rubi em pó no valor de 1.500 ou mais PO, que a magia consome.\n\nUma prisão imóvel, invisível e em forma de Cubo composta de força energética surge em torno de uma área à sua escolha no alcance da magia. A prisão pode ser uma jaula ou uma caixa sólida, à sua escolha.\nUma prisão na forma de uma jaula pode ter até 6 metros de lado e é formada com barras de 1,5 centímetro de diâmetro com espaços de 1,5 centímetro entre elas. Uma prisão na forma de caixa pode ter até 3 metros de lado, criando uma barreira sólida que impede que qualquer matéria passe por ela e bloqueia quaisquer magias conjuradas para dentro ou para fora da área.\nAo conjurar a magia, qualquer criatura que esteja completamente na área da jaula fica presa. Criaturas apenas parcialmente dentro da área, ou aquelas grandes demais para caber dentro dela, são empurradas para longe do centro da área até que estejam completamente fora dela.\nUma criatura na jaula não pode deixá-la por meios não mágicos. Se a criatura tentar usar teleporte ou viagem interplanar para sair, ela deve primeiro realizar uma salvaguarda de Carisma. Em caso de sucesso, a criatura pode usar essa magia para sair da jaula. Se falhar, a criatura não sai da jaula e desperdiça a magia ou o efeito. A jaula também se estende para o Plano Etéreo, bloqueando viagens etéreas.\nEsta magia não pode ser dissipada por Dissipar Magia.",
    "Classe": "Bardo, Bruxo, Mago",
    "Página": 252,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Caldeirão Borbulhante de Tasha",
    "Ritual": "Não",
    "Nível": "6",
    "Escola": "Invocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "1,5 metro",
    "Componente": "V, S, M",
    "Duração": "10 minutos",
    "Concentração": "Não",
    "Descrição": "Material: uma colher de mexer caldeirão dourada no valor de 500 ou mais PO.\n\nVocê conjura um caldeirão com pés de garra cheio de líquido borbulhante. O caldeirão aparece em um espaço desocupado no chão a até 1,5 metro de você e permanece pela duração da magia. O caldeirão não pode ser movido e desaparece quando a magia termina, junto com o líquido borbulhante dentro dele.\nO líquido no caldeirão copia as propriedades de uma poção Comum ou Incomum à sua escolha (como uma Poção de Cura). Como uma Ação Bônus, você ou um aliado pode alcançar o caldeirão e retirar dele uma poção desse tipo. A poção está contida em um frasco que desaparece quando a poção é consumida. O caldeirão pode produzir um número dessas poções igual ao seu modificador de atributo de conjuração (mínimo 1). Quando a última dessas poções é retirada do caldeirão, o caldeirão desaparece e a magia termina.\nPoções obtidas do caldeirão que não são consumidas desaparecem quando você conjura esta magia novamente.",
    "Classe": "Bruxo, Mago",
    "Página": 250,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Caminhar no Vento",
    "Ritual": "Não",
    "Nível": "6",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "8 horas",
    "Concentração": "Não",
    "Descrição": "Material: uma vela.\n\nVocê e até dez criaturas voluntárias à sua escolha no alcance da magia assumem formas gasosas pela duração da magia, aparecendo como fiapos de nuvem. Enquanto estiver nesta forma de nuvem, um alvo tem um Deslocamento de Voo de 90 metros e pode pairar; tem Imunidade à condição Caído; e tem Resistência a dano Contundente, Cortante e Perfurante. As únicas ações que um alvo pode executar nesta forma são a ação Correr ou Usar Magia para começar a reverter à sua forma normal. Reverter leva 1 minuto, durante o qual o alvo tem a condição Atordoado. Até que a magia termine, o alvo pode voltar à forma de nuvem, o que também requer uma ação Usar Magia seguida de uma transformação de 1 minuto.\nSe um alvo estiver em forma de nuvem e voando quando o efeito terminar, ele desce 18 metros por rodada por 1 minuto até pousar, o que faz com segurança. Se não conseguir pousar após 1 minuto, ele cai pela distância restante.",
    "Classe": "Druida",
    "Página": 251,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Caminhar sobre as Águas",
    "Ritual": "Sim",
    "Nível": "3",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "1 hora",
    "Concentração": "Não",
    "Descrição": "Material: um pedaço de cortiça.\n\nEsta magia concede a capacidade de se mover através de qualquer superfície líquida — como ácido, água, areia movediça, lama, lava ou neve — como se fosse um solo sólido inofensivo (criaturas que cruzam a lava derretida ainda podem sofrer dano devido ao calor). Até dez criaturas voluntárias à sua escolha no alcance da magia recebem essa habilidade pela duração da magia.\nUm alvo afetado deve executar uma Ação Bônus para passar da superfície do líquido para dentro dele e vice-versa, mas, se o alvo cair no líquido, ele atravessa a superfície e entra no líquido abaixo.",
    "Classe": "Clérigo, Druida, Feiticeiro,\nGuardião",
    "Página": 251,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Campo Antimagia",
    "Ritual": "Não",
    "Nível": "8",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal (raio 3m)",
    "Componente": "V, S, M",
    "Duração": "1 hora",
    "Concentração": "Sim",
    "Descrição": "Material: raspas de ferro.\n\nUma aura de antimagia envolve você em uma Emanação de 3 metros. Ninguém pode conjurar magias, executar a ação Usar Magia ou criar outros efeitos mágicos dentro da aura, e esses efeitos não podem ter como alvo ou afetar qualquer coisa dentro dela. As propriedades mágicas dos itens mágicos não funcionam dentro da aura ou em qualquer coisa dentro dela.\nÁreas de efeito criadas por magias ou outros efeitos mágicos não podem se estender para dentro da aura, e ninguém pode se teleportar para dentro ou para fora dela ou usar viagens planares para lá. Os portais se fecham temporariamente enquanto estão na aura.\nMagias em andamento, exceto aquelas conjuradas por um Artefato ou por uma divindade, são suprimidas na área. Enquanto um efeito é suprimido, ele não funciona, mas o tempo que ele gasta suprimido conta para sua duração.\nDissipar Magia não tem efeito sobre a aura, e as auras criadas por diferentes magias de Campo Antimagia não se anulam.",
    "Classe": "Clérigo, Mago",
    "Página": 251,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Cão Fiel de Mordenkainen",
    "Ritual": "Não",
    "Nível": "4",
    "Escola": "Invocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "8 horas",
    "Concentração": "Não",
    "Descrição": "Material: um minúsculo apito de prata.\n\nVocê conjura um cão de guarda fantasmagórico em um espaço desocupado à sua vista e no alcance da magia. O cão permanece pela duração magia ou até que vocês dois estejam separados por mais de 90 metros.\nNinguém além de você pode ver o cão, e ele é intangível e invulnerável. Quando uma criatura de tamanho Pequeno ou maior se aproxima a 9 metros dele sem antes falar a senha que você especificou ao conjurar essa magia, o cão começa a latir alto. O cão possui Visão Verdadeira com alcance de 9 metros.\nNo início de cada um dos seus turnos, o cão tenta morder um inimigo a até 1,5 metro dele. Esse inimigo deve ser bem-sucedido em uma salvaguarda de Destreza ou sofre 4d8 pontos de dano Energético.\nNos seus turnos subsequentes, você pode executar uma ação Usar Magia para mover o cão até 9 metros.",
    "Classe": "Mago",
    "Página": 252,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Cativar",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Encantamento",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V, S",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Você tece uma sequência de palavras perturbadoras, fazendo com que criaturas à sua escolha à sua vista e no alcance da magia realizem uma salvaguarda de Sabedoria. Qualquer criatura contra a qual você ou seus companheiros estejam lutando é automaticamente bem-sucedida nesta salvaguarda. Se falhar, um alvo tem uma penalidade de −10 nos testes de Sabedoria (Percepção) e Percepção Passiva até que a magia termine.",
    "Classe": "Bardo, Bruxo",
    "Página": 252,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Cegueira / Surdez",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "36 metros",
    "Componente": "V",
    "Duração": "1 minuto",
    "Concentração": "Não",
    "Descrição": "Uma criatura à sua vista e no alcance da magia deve ser bem-sucedida em uma salvaguarda de Constituição, ou ela tem a condição Cego ou Surdo (à sua escolha) pela duração da magia. O alvo repete a salvaguarda no final de cada um dos turnos dele, encerrando a magia em caso de sucesso.\n\nUsando um Espaço de Magia de Círculo Superior.\nVocê pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 2.",
    "Classe": "Bardo, Clérigo, Feiticeiro, Mago",
    "Página": 252,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Celeridade",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Materia: uma Lasca de raiz de alcaçuz.\n\nEscolha uma criatura voluntária à sua vista e no alcance da magia. Até que a magia termine, o deslocamento do alvo é dobrado, e ele recebe um bônus de +2 na Classe de Armadura, tem Vantagem em salvaguardas de Destreza e recebe uma ação adicional em cada um de seus turnos. Essa ação pode ser utilizada apenas para executar a ação Atacar (apenas um ataque), Correr, Desengajar, Esconder ou Usar Objeto.\nQuando a magia termina, o alvo fica Incapacitado e tem Deslocamento 0 até o final do próximo turno dele, quando uma onda de letargia passa por ele.",
    "Classe": "Feiticeiro, Mago",
    "Página": 253,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Chama Contínua",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "Até ser dissipada",
    "Concentração": "Não",
    "Descrição": "Material: pó de rubi no valor de 50 po ou mais, consumido pela magia.\n\nUma chama brota de um objeto que você toca. O efeito conjura Luz Plena em um raio de 6 metros e Meia-luz por mais 6 metros. Ela se parece uma chama comum, mas não cria calor e não consome combustível. A chama pode ser coberta ou escondida, mas não abafada ou extinta.",
    "Classe": "Clérigo, Druida, Mago",
    "Página": 253,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Chama Sagrada",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Um brilho semelhante a uma chama desce sobre uma criatura à sua vista e no alcance da magia. O alvo deve ser bem-sucedido em uma salvaguarda de Destreza ou sofre 1d8 pontos de dano Radiante. O alvo não recebe nenhum benefício de Cobertura Parcial ou Cobertura de Três Quartos para esta salvaguarda.\n\nAprimoramento de Truque.\nO dano aumenta em 1d8 quando você atinge os níveis 5 (2d8), 11 (3d8) e 17 (4d8).",
    "Classe": "Clérigo",
    "Página": 253,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Chicote de Espinhos",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Material: o caule de uma planta com espinhos.\n\nVocê cria um chicote semelhante a uma videira coberto de espinhos que ataca ao seu comando em direção a uma criatura no alcance da magia. Realize um ataque mágico corpo a corpo contra o alvo. Em caso de acerto, o alvo sofre 1d6 pontos de dano Perfurante e, se for Grande ou menor, você pode puxá-lo até 3 metros mais perto de você.\n\nAprimoramento de Truque.\nO dano aumenta em 1d6 quando você atinge os níveis 5 (2d6), 11 (3d6) e 17 (4d6).",
    "Classe": "Druida",
    "Página": 253,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Chuva de Meteoros",
    "Ritual": "Não",
    "Nível": "9",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "1,5 Km",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Orbes flamejantes caem do céu em quatro pontos distintos à sua vista e no alcance da magia. Cada criatura em uma Esfera de 12 metros de raio centrada em cada um desses pontos realiza uma salvaguarda de Destreza. Uma criatura sofre 20d6 pontos de dano Ígneo e 20d6 pontos de dano Contundente se falhar, ou metade desse dano em caso de sucesso. Uma criatura na área de mais de uma esfera de fogo é afetada apenas uma vez.\nUm objeto não mágico que não esteja sendo usado ou carregado também sofre o dano se estiver na área da magia, e começa a queimar se for inflamável.",
    "Classe": "Feiticeiro, Mago",
    "Página": 253,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Círculo da Morte",
    "Ritual": "Não",
    "Nível": "6",
    "Escola": "Necromancia",
    "Tempo de Conjuração": "Ação",
    "Alcance": "45 metros",
    "Componente": "V, S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Material:o pó de uma pérola negra esmagada no valor de 500 ou mais PO.\n\nUma Esfera de 18 metros de raio de energia negativa parte de um ponto à sua escolha no alcance da magia. Cada criatura nessa área realiza uma salvaguarda de Constituição, sofrendo 8d8 pontos de dano Necrótico se falhar ou metade desse dano em caso de sucesso.\n\nUsando um Espaço de Magia de Círculo Superior.\nO dano aumenta em 2d8 para cada círculo de espaço de magia acima de 6.",
    "Classe": "Bruxo, Feiticeiro, Mago",
    "Página": 253,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Círculo de Poder",
    "Ritual": "Não",
    "Nível": "5",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal (raio 9m)",
    "Componente": "V",
    "Duração": "10 minutos",
    "Concentração": "Sim",
    "Descrição": "Uma aura irradia de você em uma Emanação de 9 metros pela duração da magia. Enquanto estiver na aura, você e seus aliados têm Vantagem em salvaguardas contra magias e outros efeitos mágicos. Quando uma criatura afetada realiza uma salvaguarda contra uma magia ou efeito mágico que permite que sofra apenas metade do dano, ela não sofre dano em caso de sucesso.",
    "Classe": "Clérigo, Mago, Paladino",
    "Página": 253,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Círculo de Teletransporte",
    "Ritual": "Não",
    "Nível": "5",
    "Escola": "Invocação",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "3 metros",
    "Componente": "V, M",
    "Duração": "1 rodada",
    "Concentração": "Não",
    "Descrição": "Material: tintas raras no valor de 50 ou mais PO, que a magia consome.\n\nAo conjurar a magia, você desenha um círculo de 1,5 metro de raio no chão inscrito com símbolos que ligam sua localização a um círculo de teleporte permanente à sua escolha, cuja sequência de símbolos você conhece e que está no mesmo plano de existência que você. Um portal cintilante se abre dentro do círculo que você desenhou e permanece aberto até o final do seu próximo turno. Qualquer criatura que entre no portal aparece instantaneamente a 1,5 metro do círculo de destino ou no espaço desocupado mais próximo, se esse espaço estiver ocupado.\nMuitos dos principais templos, guildas e outros lugares importantes têm círculos de teleporte permanentes. Cada círculo inclui uma sequência de símbolos única — uma sequência de runas dispostas em um determinado padrão.\nAo adquirir a capacidade de conjurar essa magia pela primeira vez, você aprende as sequências de símbolos para dois destinos no Plano Material, escolhidos pelo Mestre. Durante suas aventuras, é possível aprender sequências adicionais. Você pode memorizar um novo símbolo após estudá-lo por 1 minuto.\nVocê pode criar um círculo de teleporte permanente conjurando essa magia no mesmo local todos os dias por 365 dias.",
    "Classe": "Bardo, Bruxo, Feiticeiro, Mago",
    "Página": 254,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Círculo Mágico",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "3 metros",
    "Componente": "V, S, M",
    "Duração": "1 hora",
    "Concentração": "Não",
    "Descrição": "Material: sal e prata em pó no valor de 100 ou mais PO, que a magia consome.\n\nVocê cria um Cilindro de energia mágica com 3 metros de raio e 6 metros de altura, centrado em um ponto visível e ao alcance no chão. Runas brilhantes surgem onde o Cilindro toca o chão ou outra superfície.\nEscolha um ou mais dos seguintes tipos de criaturas: Celestiais, Elementais, Feéricos, Ínferos ou Mortos-Vivos. O círculo afeta uma criatura do tipo escolhido das seguintes maneiras:\nA criatura não pode entrar voluntariamente no Cilindro por meios não mágicos. Se a criatura tentar usar teleporte ou viagem interplanar para fazer isso, ela deve primeiro ser bem-sucedida em uma salvaguarda de Carisma.\nA criatura tem Desvantagem nas jogadas de ataque contra alvos dentro do Cilindro.\nAlvos dentro do Cilindro não podem ser possuídos ou ter a condição Amedrontado ou Enfeitiçado pela criatura.\nAo conjurar essa magia, você pode fazer com que ela funcione na direção inversa, impedindo que uma criatura do tipo especificado saia do Cilindro e protegendo alvos fora dele.\n\nUsando um Espaço de Magia de Círculo Superior.\nA duração aumenta em 1 hora para cada círculo de espaço de magia acima de 3.",
    "Classe": "Bruxo, Clérigo, Mago, Paladino",
    "Página": 254,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Clarividência",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Adivinhação",
    "Tempo de Conjuração": "10 minutoss",
    "Alcance": "1,5 Km",
    "Componente": "V, S, M",
    "Duração": "10 minutos",
    "Concentração": "Sim",
    "Descrição": "Material: um foco no valor de 100 ou mais PO, seja um chifre adornado com joias e usado para escutar, ou um olho de vidro usado para enxergar.\n\nVocê cria um sensor Invisível no alcance da magia em um local que lhe seja familiar (um lugar que você já viu ou visitou antes) ou em um local óbvio que não lhe seja familiar (como atrás de uma porta, em uma esquina ou em um bosque). O sensor não pode ser atacado e permanece no lugar pela duração da magia.\nAo conjurar a magia, escolha ver ou ouvir. Você pode usar o sentido escolhido através do sensor como se estivesse em seu espaço. Como uma Ação Bônus, você pode alternar entre ver e ouvir.\nUma criatura que veja o sensor (como uma criatura que se beneficia de Ver o Invisível ou Visão Verdadeira) enxerga uma esfera luminosa do tamanho do seu punho.",
    "Classe": "Bardo, Clérigo, Feiticeiro, Mago",
    "Página": 254,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Clone",
    "Ritual": "Não",
    "Nível": "8",
    "Escola": "Necromancia",
    "Tempo de Conjuração": "1 hora",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Material: um diamante no valor de 1.000 ou mais PO, que a magia consome, e um recipiente vedável no valor de 2.000 ou mais PO que seja grande o suficiente para conter a criatura sendo clonada.\n\nVocê toca uma criatura ou pelo menos 2,5 centímetros cúbicos da carne dela. Uma duplicata inerte dessa criatura se forma dentro do recipiente usado na conjuração da magia e termina de crescer após 120 dias; você escolhe se o clone finalizado tem a mesma idade da criatura ou é mais nova. O clone permanece inerte e dura indefinidamente enquanto o recipiente o contém permanecer intacto.\nSe a criatura original morrer após o clone terminar de se formar, a alma da criatura é transferida para o clone se a alma estiver livre e disposta a retornar. O clone é fisicamente idêntico ao original e tem a mesma personalidade, memórias e habilidades, mas nenhum dos equipamentos do original. Os restos originais da criatura, se houver, tornam-se inertes e não podem ser revividos, uma vez que a alma da criatura está em outro lugar.",
    "Classe": "Mago",
    "Página": 254,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Coluna de Chamas",
    "Ritual": "Não",
    "Nível": "5",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V, S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Material: uma pitada de enxofre.\n\nUma coluna vertical de fogo brilhante emerge de cima para baixo. Cada criatura em um Cilindro de 3 metros de raio e 12 metros de altura, centrada em um ponto no alcance da magia, realiza uma salvaguarda de Destreza, sofrendo 5d6 pontos de dano Ígneo e 5d6 pontos de dano Radiante se falhar, ou metade desse dano em caso de sucesso.\n\nUsando um Espaço de Magia de Círculo Superior.\nO dano Ígneo e o dano Radiante aumentam em 1d6 para cada círculo de espaço de magia acima de 5.",
    "Classe": "Clérigo",
    "Página": 255,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Comando",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Encantamento",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Você profere uma palavra única de comando para uma criatura à sua vista e no alcance da magia. O alvo deve ser bem-sucedido em uma salvaguarda de Sabedoria ou segue o comando no próximo turno dele. Escolha o comando a partir destas opções:\n\nAbaixar. O alvo tem a condição Caído e, em seguida, termina o turno.\nAproximar. O alvo se move em sua direção pela rota mais curta e direta, terminando o turno dele se ele se mover a até 1,5 metro de você.\nFugir. O alvo usa o próprio turno se afastando de você pelos meios mais rápidos disponíveis.\nLargar. O alvo solta o que estiver segurando e, em seguida, termina o turno.\nParar. No turno do alvo, ele não se move e não executa nenhuma ação ou Ação Bônus.\n\nUsando um Espaço de Magia de Círculo Superior.\nVocê pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 1.",
    "Classe": "Bardo, Clérigo, Paladino",
    "Página": 255,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Compreender Idiomas",
    "Ritual": "Sim",
    "Nível": "1",
    "Escola": "Adivinhação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal",
    "Componente": "V, S, M",
    "Duração": "1 hora",
    "Concentração": "Não",
    "Descrição": "Material: um pitada de fuligem e sal.\n\nPela duração da magia, você entende o significado literal de qualquer idioma que ouça ou veja escrito. Você também entende qualquer escrita que veja, mas deve estar tocando a superfície na qual as palavras estão escritas. Leva cerca de 1 minuto para ler uma página de texto. Esta magia não decodifica símbolos ou mensagens secretas.",
    "Classe": "Bardo, Bruxo, Feiticeiro, Mago",
    "Página": 255,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Compulsão",
    "Ritual": "Não",
    "Nível": "4",
    "Escola": "Encantamento",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Cada criatura à sua escolha à sua vista e no alcance da magia deve ser bem-sucedida em uma salvaguarda de Sabedoria ou tem a condição Enfeitiçado até que a magia termine.\nPela duração da magia, você pode executar uma Ação Bônus para designar uma direção que seja horizontal para você. Cada alvo Enfeitiçado deve usar o máximo possível do movimento dele para se mover nessa direção no turno dele, seguindo o caminho mais seguro.\nApós se mover desse modo, um alvo repete a salvaguarda, encerrando a magia em caso de sucesso.",
    "Classe": "Bardo",
    "Página": 255,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Comunhão",
    "Ritual": "Sim",
    "Nível": "5",
    "Escola": "Adivinhação",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "Pessoal",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Não",
    "Descrição": "Material: incenso.\n\nVocê entra em contato com uma divindade ou um representante divino e realiza até três perguntas que podem ser respondidas com sim ou não. Você deve realizar suas perguntas antes que a magia termine. Você recebe uma resposta correta para cada pergunta.\nOs seres divinos não são necessariamente oniscientes, então você pode receber “indeterminado” como resposta se uma pergunta pertencer a informações que estão além do conhecimento da divindade. Em um caso em que uma resposta de uma palavra possa ser enganosa ou contrária aos interesses da divindade, o Mestre pode oferecer uma frase curta como resposta.\nSe você conjurar a magia mais de uma vez antes de terminar um Descanso Longo, há uma chance cumulativa de 25% para cada conjuração após a primeira de que você não receba resposta.",
    "Classe": "Clérigo",
    "Página": 255,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Comunhão com a Natureza",
    "Ritual": "Sim",
    "Nível": "5",
    "Escola": "Adivinhação",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "Pessoal",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Você comunga com os espíritos da natureza adquirindo conhecimento da área circundante. Ao ar livre, a magia lhe dá conhecimento da área a até 5 quilômetros de você. Em cavernas e outros ambientes subterrâneos naturais, o raio é limitado a 90 metros. A magia não funciona onde a natureza foi substituída por construções, como em castelos e povoados.\nEscolha três dos seguintes fatos; você aprende esses fatos no que se refere à área da magia:\n• Localização de povoados\n• Localização de portais para outros planos de existência\n• Localização de uma criatura de Nível de Desafio 10 ou maior (à escolha do Mestre) que seja Celestial, Elemental, Feérico, Ínfero ou Morto-vivo\n• O tipo mais predominante de planta, mineral ou Fera (você escolhe sobre qual aprender)\n• Localização de corpos d’água\nPor exemplo, você pode determinar a localização de um monstro poderoso na área, os locais dos corpos d’água e os locais de quaisquer povoados.",
    "Classe": "Druida, Guardião",
    "Página": 255,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Cone de Frio",
    "Ritual": "Não",
    "Nível": "5",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal (cone 18m)",
    "Componente": "V, S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Material: um pequeno cone de cristal ou vidro.\n\nVocê libera uma rajada de ar frio. Cada criatura em um Cone de 18 metros originado em você realiza uma salvaguarda de Constituição, sofrendo 8d8 pontos de dano Gélido se falhar, ou metade desse dano em caso de sucesso. Uma criatura morta por esta magia se torna uma estátua congelada até descongelar.\n\nUsando um Espaço de Magia de Círculo Superior.\nO ano aumenta em 1d8 para cada círculo de espaço de magia acima de 5.",
    "Classe": "Druida, Feiticeiro, Mago",
    "Página": 256,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Detectar Magia",
    "Ritual": "Sim",
    "Nível": "1",
    "Escola": "Adivinhação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal",
    "Componente": "V, S",
    "Duração": "10 minutos",
    "Concentração": "Sim",
    "Descrição": "Pela duração da magia, você sente a presença de efeitos mágicos a até 9 metros de você. Se você sentir tais efeitos, pode executar a ação Usar Magia para ver uma aura fraca ao redor de qualquer criatura ou objeto visível na área que contém a magia, e se um efeito foi criado por uma magia, você descobre a escola dessa magia.\nA magia é bloqueada por 30 centímetros de pedra, terra ou madeira, 2,5 centímetros de metal ou uma folha fina de chumbo.",
    "Classe": "Bardo, Bruxo, Clérigo, Druida,\nFeiticeiro, Guardião, Mago, Paladino",
    "Página": 272,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Escudo Arcano",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Abjuração",
    "Tempo de Conjuração": "Reação",
    "Alcance": "Pessoal",
    "Componente": "V, S",
    "Duração": "1 rodada",
    "Concentração": "Não",
    "Descrição": "Reação: quando é atingido por uma jogada de ataque ou é alvo da magia Mísseis Mágicos.\n\nUma barreira imperceptível de energia mágica o protege. Até o início do seu próximo turno, você recebe um bônus de +5 na CA, incluindo contra o ataque que ativou a magia, e não sofre dano de Mísseis Mágicos.",
    "Classe": "Feiticeiro, Mago",
    "Página": 277,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Escuridão",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V, M",
    "Duração": "10 minutos",
    "Concentração": "Sim",
    "Descrição": "Material: pelo de morcego ou pedaço de carvão.\n\nPela duração da magia, uma Escuridão mágica se espalha a partir de um ponto no alcance da magia e preenche uma Esfera de 4,5 metros de raio. Visão no escuro não pode ver através dela, e luz não mágica não pode iluminá-la.\nComo alternativa, você conjura a magia em um objeto que não esteja sendo usado ou carregado, fazendo com que a Escuridão preencha uma Emanação de 4,5 metros originada desse objeto. Cobrir esse objeto com algo opaco, como uma tigela ou elmo, bloqueia a Escuridão.\nSe qualquer área desta magia se sobrepuser a uma área de Luz Plena ou Meia-luz criada por uma magia de 2º círculo ou inferior, essa outra magia é dissipada.",
    "Classe": "Bruxo, Feiticeiro, Mago",
    "Página": 278,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Fogo das Fadas",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Objetos em um Cubo de 6 metros de lado no alcance da magia são delineados por luz azul, verde ou violeta (à sua escolha). Cada criatura no Cubo também é delineada se falhar em uma salvaguarda de Destreza. Pela duração da magia, objetos e criaturas afetadas emitem Meia-Luz em um raio de 3 metros e não podem se beneficiar da condição Invisível.\nJogadas de ataque contra uma criatura ou objeto afetado têm Vantagem se o atacante puder vê-la.",
    "Classe": "Bardo, Druida",
    "Página": 283,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Fome de Hadar",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Invocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "45 metros",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Material: um tentáculo em conserva.\n\nVocê abre uma porta de entrada para o Reino Distante, uma região infestada de horrores indizíveis. Uma Esfera de Escuridão de 6 metros de raio aparece, centrada em um ponto no alcance e pela duração da magia. A Esfera é considerada Terreno Difícil, e está cheia de sussurros estranhos e sons de sucção que podem ser ouvidos a até 9 metros de distância. Nenhuma luz, seja mágica ou não, pode iluminar a área, e criaturas totalmente dentro da área têm a condição Cego.\nQualquer criatura que comece seu turno na área sofre 2d6 pontos de dano Gélido. Qualquer criatura que termine seu turno na área deve ser bem-sucedida em uma salvaguarda de Destreza ou sofre 2d6 pontos de dano Ácido enquanto tentáculos esbranquiçados de outro mundo se esfregam nela.\n\nUsando um Espaço de Magia de Círculo Superior.\nO dano Ácido ou Gélido (à sua escolha) aumenta em 1d6 para cada círculo de espaço de magia acima de 3.",
    "Classe": "Bruxo",
    "Página": 283,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Força Espectral",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Ilusão",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Material: um pouco de lã.\n\nVocê tenta criar uma ilusão na mente de uma criatura à sua vista e no alcance da magia. O alvo realiza uma salvaguarda de Inteligência. Se falhar, você cria um objeto, criatura ou outro fenômeno espectral que não seja maior do que um cubo de 3 metros de lado e que seja perceptível apenas para o alvo pela duração da magia.\nO espectro inclui som, temperatura e outros estímulos. O alvo pode executar uma ação Analisar para examinar o espectro com um teste de Inteligência (Investigação) contra a CD para evitar sua magia. Em caso de sucesso, o alvo percebe que o espectro é uma ilusão e a magia se encerra.\nEnquanto afetado pela magia, o alvo trata o espectro como se fosse real e racionaliza quaisquer resultados ilógicos da interação com ele. Por exemplo, um alvo que esteja tentando atravessar uma ponte espectral e sobreviva à queda acredita na existência da ponte e tenta achar alguma explicação para a própria queda.\nUm alvo afetado pode até sofrer dano da ilusão se o espectro representar uma criatura ou risco. Em cada um dos seus turnos, tal espectro pode causar 2d8 pontos de dano Psíquico ao alvo se estiver na área do espectro ou a até 1,5 metro do espectro. O alvo percebe o dano como um tipo apropriado para a ilusão.",
    "Classe": "Bardo, Feiticeiro, Mago",
    "Página": 284,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Forma Gasosa",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "1 hora",
    "Concentração": "Sim",
    "Descrição": "Material: um pouco de gaze.\n\nUma criatura voluntária que você toca multimorfa-se, junto com tudo o que está vestindo e carregando, em uma nuvem de neblina durante a duração da magia. A magia se encerra no alvo se ele for reduzido a 0 Pontos de Vida ou se executar uma ação Usar Magia para encerrá-la.\nEnquanto estiver nesta forma, o único método de movimento do alvo é um Deslocamento de Voo de 3 metros, e ele pode pairar. O alvo pode entrar e ocupar o espaço de outra criatura. O alvo tem Resistência a dano Contundente, Cortante e Perfurante; tem Imunidade à condição Caído; e tem Vantagem em salvaguardas de Força, Destreza e Constituição. O alvo pode passar por aberturas estreitas, mas considera líquidos como se fossem superfícies sólidas.\nO alvo não pode falar ou manipular objetos, e qualquer objeto que ele estava carregando ou segurando não pode ser derrubado, usado ou interagido de outra forma.\nPor fim, o alvo não pode atacar ou conjurar magias.\n\nUsando um Espaço de Magia de Círculo Superior.\nVocê pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 3.",
    "Classe": "Bruxo, Feiticeiro, Mago",
    "Página": 285,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Identificar",
    "Ritual": "Sim",
    "Nível": "1",
    "Escola": "Adivinhação",
    "Tempo de Conjuração": "1 minuto",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Material: uma pérola no valor de 100 po.\n\nVocê toca um objeto durante a conjuração da magia. Se for um item mágico ou algum outro objeto mágico, você descobre suas propriedades e como usá-las, se ele requer Sintonização e quantas cargas possui, se houver. Você também descobre se alguma magia está afetando o item e quais são elas. Se o item foi criado por uma magia, você identifica o nome dessa magia.\nSe em vez disso você tocar uma criatura durante a conjuração, você descobre quais magias a estão afetando, caso estejam.",
    "Classe": "Bardo, Mago",
    "Página": 287,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Ilusão Menor",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Ilusão",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "S, M",
    "Duração": "1 minuto",
    "Concentração": "Não",
    "Descrição": "Material: um pouco de lã.\n\nVocê cria um som ou uma imagem de um objeto no alcance da magia que permanece pela duração da magia. Veja as descrições abaixo para os efeitos de cada um. A ilusão encerra se você conjurar essa magia novamente.\nSe uma criatura executar uma ação Analisar para examinar o som ou a imagem, ela pode determinar que é uma ilusão com um teste bem-sucedido de Inteligência (Investigação) contra a CD para evitar sua magia. Se a criatura perceber a ilusão pelo que ela realmente é, a ilusão se torna tênue para essa criatura.\n\nSom.\nSe você criar um som, o volume pode variar de um sussurro a um grito. Pode ser sua voz, a voz de outra pessoa, o rugido de um leão, o bater de tambores ou qualquer outro som que você escolher. O som continua ininterrupto pela duração da magia, ou você pode criar sons distintos em diferentes momentos antes que a magia termine.\n\nImagem.\nSe você criar a imagem de um objeto — como uma cadeira, pegadas enlameadas ou um pequeno baú — ela não pode ter dimensões superiores a um cubo de 1,5 metro de lados. A imagem não pode gerar som, luz, cheiro ou qualquer outro efeito sensorial. A interação física com a imagem demonstra que se trata de uma ilusão, pois os objetos podem atravessá-la.",
    "Classe": "Bardo, Bruxo, Feiticeiro, Mago",
    "Página": 288,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Invisibilidade",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Ilusão",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "1 hora",
    "Concentração": "Sim",
    "Descrição": "Material: um cílio envolto em goma arábica.\n\nUma criatura que você toca tem a condição Invisível até que a magia termine. A magia se encerra antes se o alvo realizar uma jogada de ataque, causar dano ou conjurar uma magia.\n\nUsando um Espaço de Magia de Círculo Superior.\nVocê pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 2.",
    "Classe": "Bardo, Bruxo, Feiticeiro, Mago",
    "Página": 290,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Mãos Mágicas",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Invocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "9 metros",
    "Componente": "V, S",
    "Duração": "1 minuto",
    "Concentração": "Não",
    "Descrição": "Uma mão espectral flutuante aparece em um ponto que você escolher no alcance da magia. A mão permanece pela duração. A mão desaparece se estiver a mais de 9 metros de você ou se você conjurar esta magia novamente.\nAo conjurar a magia, você pode usar a mão para manipular um objeto, abrir uma porta ou um recipiente destrancado, guardar ou recolher itens de recipientes abertos, ou despejar o conteúdo de um frasco.\nComo uma ação Usar Magia em seus próximos turnos, você pode controlar a mão novamente. Como parte dessa ação, você pode mover a mão até 9 metros.\nA mão não pode atacar, ativar itens mágicos ou carregar mais de 5 quilos.",
    "Classe": "Bardo, Bruxo, Feiticeiro, Mago",
    "Página": 303,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Mensagem",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "36 metros",
    "Componente": "S, M",
    "Duração": "1 rodada",
    "Concentração": "Não",
    "Descrição": "Material: um fio de cobre.\n\nVocê aponta para uma criatura no alcance da magia e sussurra uma mensagem. Somente o alvo ouve a mensagem e pode responder em um sussurro que apenas você consegue ouvir.\nVocê pode conjurar essa magia através de objetos sólidos se estiver familiarizado com o alvo e souber que ele está além da barreira. Silêncio mágico, 30 centímetros de pedra, metal ou madeira, ou uma fina folha de chumbo bloqueiam a magia.",
    "Classe": "Bardo, Druida, Feiticeiro, Mago",
    "Página": "3-abr.",
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Passo Nebuloso",
    "Ritual": "Não",
    "Nível": "2",
    "Escola": "Invocação",
    "Tempo de Conjuração": "Ação Bônus",
    "Alcance": "Pessoal",
    "Componente": "V",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Brevemente cercado por uma névoa prateada, você se teleporta até 9 metros para um espaço desocupado à sua vista.",
    "Classe": "Bruxo, Feiticeiro, Mago",
    "Página": 315,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Piscar",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal",
    "Componente": "V, S",
    "Duração": "1 minuto",
    "Concentração": "Não",
    "Descrição": "Jogue 1d6 no final de cada um dos seus turnos pela duração da magia. Em um resultado de 4-6, você desaparece do seu plano de existência atual e aparece no Plano Etéreo (a magia termina instantaneamente se você já estiver nesse plano). Enquanto estiver no Plano Etéreo, você pode ver o plano que você deixou, que aparece em tons de cinza, mas você não pode ver nada nele a mais de 18 metros de distância. Você só pode afetar e ser afetado por criaturas que estejam no Plano Etéreo, e criaturas no outro plano não podem percebê-lo, a menos que tenham uma habilidade específica que lhes permita perceber coisas no Plano Etéreo.\nVocê retorna ao outro plano no início do seu próximo turno e quando a magia termina se você estiver no Plano Etéreo. Você retorna a um espaço desocupado à sua escolha à sua vista e a até 3 metros do espaço que deixou. Se nenhum espaço desocupado estiver disponível dentro desse intervalo, você aparece no espaço desocupado mais próximo.",
    "Classe": "Feiticeiro, Mago",
    "Página": 316,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Prestidigitação Arcana",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "3 metros",
    "Componente": "V, S",
    "Duração": "1 hora",
    "Concentração": "Não",
    "Descrição": "Você cria um efeito mágico no alcance da magia. Escolha o efeito entre as opções abaixo. Se conjurar esta magia várias vezes, você pode ter até três de seus efeitos não instantâneos ativos ao mesmo tempo.\n\nBrincar com Fogo.\nVocê instantaneamente acende ou apaga uma vela, uma tocha ou uma pequena fogueira.\n\nCriação Menor.\nVocê cria uma bugiganga não mágica, sem valor monetário e incapaz de causar dano, ou uma imagem ilusória, sendo que ambas devem caber na sua mão. Ela dura até o final do seu próximo turno.\n\nEfeito Sensorial.\nVocê cria um efeito sensorial instantâneo e inofensivo, como uma chuva de faíscas, um sopro de vento, notas musicais suaves ou um odor estranho.\n\nLimpar ou Sujar.\nVocê limpa ou suja instantaneamente um objeto com menos de 30 centímetros cúbicos.\n\nMarca Mágica.\nVocê faz aparecer uma cor, uma pequena marca ou um símbolo em um objeto ou superfície por 1 hora.\n\nSensação Ideal.\nVocê esfria, aquece ou dá sabor a um material não vivo com menos de 30 centímetros cúbicos por 1 hora.",
    "Classe": "Bardo, Bruxo, Feiticeiro, Mago",
    "Página": 319,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Raio de Bruxa",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Material: um galho atingido por um raio.\n\nUm feixe de energia crepitante é lançado em direção a uma criatura no alcance da magia, formando um arco sustentado de relâmpago entre você e o alvo. Realize um ataque mágico à distância contra ele. Em caso de acerto, o alvo sofre 2d12 pontos de dano Elétrico.\nEm cada um dos seus turnos posteriores, você pode executar uma ação Bônus para causar 1d12 pontos de dano Elétrico automaticamente ao alvo, mesmo que o primeiro ataque tenha falhado.\nA magia encerra se o alvo estiver fora do alcance da magia ou se tiver Cobertura Total em relação a você.\n\nUsando um Espaço de Magia de Círculo Superior.\nO dano inicial aumenta em 1d12 para cada círculo de espaço de magia acima de 1.",
    "Classe": "Bruxo, Feiticeiro, Mago",
    "Página": 322,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Raio Místico",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Evocação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "36 metros",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Você emite um feixe de energia crepitante. Realize um ataque mágico à distância contra uma criatura ou objeto no alcance da magia. Em caso de acerto, o alvo sofre 1d10 pontos de dano Energético.\n\nAprimoramento de Truque.\nA magia cria dois feixes no nível 5, três feixes no nível 11 e quatro feixes no nível 17. Você pode direcionar os feixes para o mesmo alvo ou para alvos diferentes. Realize uma jogada de ataque separada para cada feixe.",
    "Classe": "Bruxo",
    "Página": 323,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Salto",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação Bônus",
    "Alcance": "Toque",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Não",
    "Descrição": "Material: uma perna de gafanhoto.\n\nVocê toca uma criatura voluntária. Uma vez em cada um dos turnos dela até que a magia encerre, essa criatura pode saltar até 9 metros gastando 3 metros de movimento.\n\nUsando um Espaço de Magia de Círculo Superior.\nVocê pode escolher uma criatura adicional para cada círculo de espaço de magia acima de 1.",
    "Classe": "Druida, Feiticeiro, Guardião,\nMago",
    "Página": 330,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Sono",
    "Ritual": "Não",
    "Nível": "1",
    "Escola": "Encantamento",
    "Tempo de Conjuração": "Ação",
    "Alcance": "18 metros",
    "Componente": "V, S, M",
    "Duração": "1 minuto",
    "Concentração": "Sim",
    "Descrição": "Material: um punhado de areia fina ou pétalas de rosas.\n\nCada criatura à sua escolha em uma Esfera de 1,5 metro de raio centrada em um ponto no alcance da magia deve ser bem-sucedida em uma salvaguarda de Sabedoria ou tem a condição Incapacitado até o final do próximo turno dela, quando deve repetir a salvaguarda.\nSe o alvo falhar na segunda salvaguarda, ele tem a condição Inconsciente pela duração da magia. A magia encerra em um alvo se ele sofrer dano ou se alguém a até 1,5 metro dele executar uma ação para sacudi-lo, liberando-o do efeito da magia.\nCriaturas que não dormem, como elfos, ou que têm Imunidade à condição Exaustão, são automaticamente bem-sucedidas nas salvaguardas contra esta magia.",
    "Classe": "Bardo, Feiticeiro, Mago",
    "Página": 333,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Crescimento de Plantas",
    "Ritual": "Não",
    "Nível": "3",
    "Escola": "Transmutação",
    "Tempo de Conjuração": "Ação ou 8 horas",
    "Alcance": "45 metros",
    "Componente": "V, S",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Esta magia canaliza vitalidade para as plantas. O tempo de conjuração que você usa determina se a magia tem o efeito Crescimento Excessivo (ação) ou Fertilização (8 horas), apresentados a seguir.\n\nCrescimento Excessivo.\nEscolha um ponto no alcance da magia. Todas as plantas normais em uma\nEsfera de 30 metros de raio centrada nesse ponto tornam-se espessas e crescem. Uma criatura que se move por essa área deve gastar 4 metros de deslocamento para cada 1 metro que se move. Você pode anular o efeito em uma ou mais áreas de qualquer tamanho dentro da área da magia.\n\nFertilização.\nTodas as plantas em um raio de 800 metros centradas em um ponto no alcance da magia ficam fertilizadas por 365 dias. As plantas produzem o dobro da quantidade normal de alimento quando colhidas. Elas podem se beneficiar de apenas um Crescimento de Plantas por ano.",
    "Classe": "Bardo, Druida, Guardião",
    "Página": 264,
    "Fonte": "Livro do Jogador 5.5"
  },
  {
    "Conhecida": "Não",
    "Título": "Golpe Certeiro",
    "Ritual": "Não",
    "Nível": 0,
    "Escola": "Adivinhação",
    "Tempo de Conjuração": "Ação",
    "Alcance": "Pessoal",
    "Componente": "S, M",
    "Duração": "Instantânea",
    "Concentração": "Não",
    "Descrição": "Material: uma arma com a qual você tem proficiência e que vale 1 ou mais PC.\n\nGuiado pelo lampejo de uma intuição mágica, você realiza um ataque com a arma usada na conjuração da magia. O ataque usa seu atributo de conjuração para as jogadas de ataque e dano em vez de usar Força ou Destreza.\nSe o ataque causar dano, ele pode ser Radiante ou do tipo de dano normal da arma (à sua escolha).\n\nAprimoramento de Truque.\nSeja o dano Radiante ou o tipo de dano normal da arma, o ataque causa dano Radiante adicional quando você atinge os níveis 5 (1d6), 11 (2d6) e 17 (3d6).",
    "Classe": "Bardo, Bruxo, Feiticeiro, Mago",
    "Página": 286,
    "Fonte": "Livro do Jogador 5.5"
  }
]